tap "homebrew/cask-fonts"

brew "antigen"
brew "gh"
brew "gnupg"
brew "pnpm"
brew "stow"
brew "tmux"

cask "1password"
cask "font-fira-mono-for-powerline"
cask "iterm2"
cask "notion"
cask "pika"
cask "raycast"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
