tap "homebrew/cask-fonts"

brew "antigen"
brew "font-fira-mono-for-powerline"
brew "gnupg"
brew "pnpm"
brew "stow"
brew "tmux"

cask "1password"
cask "docker"
cask "figma"
cask "firefox"
cask "iterm2"
cask "nordvpn"
cask "notion"
cask "pika"
cask "raycast"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
